<div id="main">
	<div id="read_main">
		<div class="read_top">
			<div class="read_left">
				<div class="read_title">操，你想怎样——几部电影的影评 </div>
				<div class="read_subtitle">这是《海角七号》的导演魏德圣的电影，对于大陆的朋友，《赛德克.巴莱》这个名字很难记，我的朋友中就出现了奥德赛巴莱，塞德莱巴克，甚至还涌现了塞巴斯蒂安。对我而言，他的另外一个名字《彩虹桥》可能更顺口。
                </div>
                <div class="author_time">发布：公元2012年7月7日14:30:30，最近修改：公元2012年7月9日15:30:58</div>
			</div>
			<div class="read_right">
				<div class="read_author"><a href="welcome/ucenter"><img src="images/head_pic.jpg"></a></div>
			</div>
		</div>
		<div class="read_content"><p>最近看了两部"复仇者联盟"，一部来自美国，一部来自台湾。来自美国的自然不用多说------《复仇者联盟》，捧着爆米花进去看，边看边惊叹，看完再对一圈朋友说，你不得不看。但是我重点要说的是另外一部电影，《赛德克.巴莱》。<p>
      <p>这是《海角七号》的导演魏德圣的电影，对于大陆的朋友，《赛德克.巴莱》这个名字很难记，我的朋友中就出现了奥德赛巴莱，塞德莱巴克，甚至还涌现了塞巴斯蒂安。对我而言，他的另外一个名字《彩虹桥》可能更顺口。
     <p>我有一个习惯，对于差的电影，我会彻底的剧透之，因为它烂透了，但对于好的电影，我不喜欢诉说情节。《赛德克.巴莱》中,你也许对雾社这个地方非常陌生，没有关系，就像你也许不知道牯岭街，但你只要知道少年杀人事件就够了。看了不少台湾的小清新电影，给我留下的印象的确就是"恩，你想怎样"，到了《艋胛》，变成了"哼，你想怎样"。《赛德克.巴莱》终于把台湾电影变成了"操，你想怎样"。</p>
     <p>这是一部绝对值得去电影院看的电影。不用思考所谓的文化，殖民，隔阂，族群，只需要看见男性应该如何去战斗，他们的热血洒到了哪里，你甚至不需要思考仇恨是如何互相埋下的，该怎样才能消弭这些，文明啊，信仰啊，想这些都太累了，就去看看人性里最简单狂野的地方。如果文明不够文明，那就让野蛮足够野蛮。<br><br>
      <p>当然，从海角七号到《赛德克.巴莱》，魏德圣还未得胜，从优秀到经典，他离他的野心还差一些。大陆版本的《赛德克.巴莱》从台版的4个多小时缩成了两个多小时，导致有些地方观众还没入戏演员就高潮了，看着突兀，剪辑版的素材选择也有些问题。但它还是近期最好的华语电影。这部电影的制作过程跌宕起伏悲喜交加，导演把海角七号赚的钱和家当全都押上了，周杰伦，郭台铭，徐若瑄等一众朋友到最后也在替这部电影筹钱。我相信，把向周杰伦借钱的过程拍一个电影，说不定票房更高。但这都无妨《赛德克.巴莱》成为一部好片子。<br><br>
     <p>香港有了经典的《桃姐》，遗憾我在它下线前一天才看到，没能来得及介绍。台湾现在有了《赛德克.巴莱》，今年的大陆电影得赶紧了。《飞越老人院》不错，《杀生》《黄金大劫案》也不差，但都不够。好在《战国》之后，古装大片总算告一段落，所以奇葩出现的概率也急剧降低。电影只要关注现实，就不会太烂，谁让现实那么烂。但关注现实的电影也容易因为审查的原因妥协或者被修改的面目全非，诶，你们想怎样。<br><br>
      <p>排场无关格局，气派不是气势，这里再向大家推荐两部老电影。一部是《这个男人来自地球》，这是一部经典的科幻片，如果不考虑画质，你用iphone和一张沙发就能拍出来。这场似幻似真的围炉夜谈值得你买张碟看，只要你不是那种看电影要纠结于擎天柱为什么不用加机油的人，相信都会喜欢。<br><br>
      <p>另外一部是我去年推荐过的电影，《怦然心动》，前天又看一遍，再次感动，再次推荐，再次把电影里这段话写给大家——Some of us get dipped in flat, some in satin, some in gloss.... But every once in a while you find someone who's iridescent, and when you do, nothing will ever compare——有人住高楼，有人在深沟，有人光万丈，有人一身锈，世人万千种，浮云莫去求，斯人若彩虹，遇上方知有.<br><br>
     <p>为热爱的人或事物洒下热血和热泪，最坏的结果无非就是对方一句你想怎样。
		</div>
	</div>
</div>